/* NSTextField (%) : <title:%> (oid:299) */
"%" = "%";

/* NSTextField (0) : <title:0> (oid:300) */
"0" = "0";

/* NSTextField (ASCII code:) : <title:ASCII code:> (oid:288) */
"ASCII code:" = "ASCII编码";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:311) */
"Anti-Aliasing" = "Anti-Aliasing";

/* NSTextField (Background) : <title:Background
> (oid:267) */
"Background\n" = "背景色\n";

/* NSTextField (Bold) : <title:Bold> (oid:322) */
"Bold" = "粗体";

/* NSButton (Cancel) : <title:Cancel> (oid:178) */
"Cancel" = "取消";

/* NSComboBox (Unicode) : <title:Chinese (Big 5)> (oid:264) */
"Chinese (Big 5)" = "Chinese (Big 5)";

/* NSComboBox (Unicode) : <title:Chinese (GB)> (oid:264) */
"Chinese (GB)" = "Chinese (GB)";

/* NSTextField (Col) : <title:Col> (oid:214) */
"Col" = "列数";

/* NSPanel (Config) : <title:Config> (oid:168) */
"Config" = "调整";

/* NSTextField (Encoding) : <title:Encoding
> (oid:262) */
"Encoding\n" = "编码\n";

/* NSButton (Font) : <title:Font> (oid:171) */
"Font" = "字体";

/* NSButton (Idle character) : <title:Idle character> (oid:287) */
"Idle character" = "闲置时送出字符";

/* NSComboBox (Unicode) : <title:Japanese (EUC-JP)> (oid:264) */
"Japanese (EUC-JP)" = "Japanese (EUC-JP)";

/* NSComboBox (Unicode) : <title:Japanese (Shift_JIS)> (oid:264) */
"Japanese (Shift_JIS)" = "Japanese (Shift_JIS)";

/* NSComboBox (Unicode) : <title:Korea (EUC_KR)> (oid:264) */
"Korea (EUC_KR)" = "Korea (EUC_KR)";

/* NSTextField (Name) : <title:Name> (oid:284) */
"Name" = "名字";

/* NSButton (Non-ASCII Font) : <title:Non-ASCII Font> (oid:305) */
"Non-ASCII Font" = "非ASCII字体";

/* NSButton (OK) : <title:OK> (oid:177) */
"OK" = "好";

/* NSTextField (Row) : <title:Row> (oid:216) */
"Row" = "行数";

/* NSTextField (Selection) : <title:Selection
> (oid:319) */
"Selection\n" = "选中\n";

/* NSTabViewItem : <title:Session> (oid:259) */
"Session" = "终端";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:304) */
"System Font Text" = "System Font Text";

/* NSTextField (Text) : <title:Text
> (oid:263) */
"Text\n" = "文字\n";

/* NSTextField (Transparency) : <title:Transparency
> (oid:301) */
"Transparency\n" = "透明度\n";

/* NSComboBox (Unicode) : <title:Unicode> (oid:264) */
"Unicode" = "Unicode";

/* NSTabViewItem : <title:Window> (oid:258) */
"Window" = "窗口";

